<?php

return [
    'successfully_subscribed' => 'Вы успешно подписались на уведомления при нахождении нецензурной лексики.',
    'successfully_unsubscribed' => 'Вы успешно отписались от уведомлений при нахождении нецензурной лексики.',
    'already_subscribed' => 'Вы уже подписаны на уведомления.',
    'verification_failed' => 'Ошибка отправленния верификационного сообщения.',
    'error' => 'Произошла неизвестная ошибка.',
    'empty_list' => 'Пока еще никто не подписался.',
    'list' => "Список подписчиков: \n :list"
];