<?php

return [
    // messages
    'help' => 'Для создания цитаты используйте команду /q в ответ или вместе с пересланным сообщением.',
    'done' => '*id:user_id (:user_name), цитата готова ✅.',

    // validation
    'author_not_allowed' => 'Прошу прощения, но ограничение платформы не позволяют мне сделать цитату из сообщений этого автора 😢.',
    'empty_message_not_allowed' => 'Простите, но я не могу сделать цитату с пустым сообщением 🙅‍.',

    // errors
    'unknown_error' => 'При создании цитаты произошла ошибка. Разработчики уже побежали ее исправлять 🏃‍'
];